{
    "headline": "تمكين الرعاية من خلال الاتصال",
    "sub_headline": "يعمل جناح البرمجيات لدينا على ربط ورقمنة نظام النقل في الرعاية الصحية بسلاسة.",
    "Get Started": "ابدأ الآن",
    "Home": "الرئيسية",
    "Our Services": "خدماتنا",
    "Pricing": "التسعير",
    "About Us": "من نحن",
    "Contact Us": "اتصل بنا",
    "Sign up": "إنشاء حساب",
    "Login": "تسجيل الدخول",
    "home_title": "شريكك الشامل في السجلات الصحية",
    "home_text1": "Tash5esy هو نظام السجلات الصحية الإلكترونية (EHR) المتطور المصمم لدمج المستشفيات بسلاسة. يعمل على تحسين العمليات من خلال توفير منصة مركزية لإدارة بيانات المرضى، نتائج المختبرات، الأشعة، وغيرها من المعلومات الطبية.",
    "home_text2": "يمنح نظامنا مقدمي الرعاية الصحية إمكانية الوصول الفوري إلى المعلومات الحيوية، مما يعزز عملية اتخاذ القرار ويحسن جودة الرعاية المقدمة للمرضى. سواء كنت تدير عيادة صغيرة أو مستشفى كبير، يوفر Tash5esy حلولاً قابلة للتطوير لتناسب احتياجاتك.",
    "service1": "سجلات طبية شاملة",
    "service2": "تكامل نتائج المختبرات",
    "service3": "جدولة المواعيد بسهولة",
    "service4": "حلول دفع مرنة",
    "Why Us": "لماذا نحن",
    "why_title1": "حلول شاملة",
    "why_title2": "اتصال فوري",
    "why_title3": "أمان البيانات",
    "why_title4": "واجهة سهلة الاستخدام",
    "why_title5": "قابلية التوسع",
    "why_title6": "الدعم والتدريب",
    "why_text1": "قم بإدارة جميع العمليات الطبية الخاصة بك في مكان واحد، من سجلات المرضى إلى نتائج المختبرات والأشعة.",
    "why_text2": "لوحة تحكم للأطباء والفنيين تضمن التواصل الفوري والتحديثات الدقيقة.",
    "why_text3": "يتم تأمين بياناتك بتشفير متقدم لضمان سرية معلومات المرضى.",
    "why_text4": "تم تصميم منصتنا لتكون سهلة الاستخدام لكل من المهنيين الطبيين والمرضى.",
    "why_text5": "ينمو Tash5esy معك، حيث يقدم خططًا تتناسب مع مختلف أحجام العمليات وعدد المستخدمين واحتياجات البيانات.",
    "why_text6": "نوفر دعمًا فنيًا على مدار الساعة وجلسات تدريبية لضمان تحقيق أقصى استفادة من النظام.",
    "subscription_title": "احصل على Tash5esy من خلال الاشتراك",
    "subscription_subtitle": "قم بتبسيط إدارة الرعاية الصحية من خلال نموذج الاشتراك المرن لدينا!",
    "sub_title1": "لا توجد تكاليف مقدمة",
    "sub_title2": "وصول شامل",
    "sub_title3": "مصمم وفقًا لاحتياجاتك",
    "sub_title4": "تسعير ميسر",
    "sub_title5": "توسع سلس",
    "sub_title6": "دعم مستمر",
    "sub_text1": "ابدأ في استخدام Tash5esy بدون استثمارات ضخمة، وادفع فقط مقابل ما تستخدمه.",
    "sub_text2": "تمتع بإمكانية الوصول الكامل إلى جميع ميزات النظام.",
    "sub_text3": "اختر من بين مجموعة متنوعة من الباقات المصممة وفقًا لمتطلبات العمليات المختلفة وعدد المستخدمين واحتياجات البيانات.",
    "sub_text4": "خطط اشتراك شفافة ومنافسة تناسب جميع الميزانيات.",
    "sub_text5": "يمكنك الترقية أو التخفيض في أي وقت مع نمو مؤسستك أو تغير احتياجاتك.",
    "sub_text6": "ابقَ مطمئنًا مع دعم فني متواصل وتحديثات منتظمة للحفاظ على كفاءة النظام."
}
